<!DOCTYPE html>
<html>
 <head>
   <title>Site</title>
   <link rel="stylesheet" href="css/style.css"
   <meta charset="utf-8">
 </head>
 <body>
  <p>Разум — это Будда, а прекращение умозрительного мышления — это путь. 
  Перестав мыслить понятиями и размышлять о путях существования и небытия, 
  о душе и плоти, о пассивном и активном и о других подобных вещах, 
  начинаешь осознавать, что разум — это Будда, 
  что Будда — это сущность разума, 
  и что разум подобен бесконечности.</p>
  <p>Some text</p>
  <p>la la la</p>
 </body> 
</html>